export default [
    {
        key: "room1",
        name: "易学性",
        top_content:"是易用性的一个部分，但它往往是你关心的全部。",
        title_content: "以信息亭为例，其用户通常是不熟悉该系统，只是偶尔使用它寻求帮助的人。你希望把信息设计得尽可能简单，这样用户可以很容易找到他们正在寻找的内容，再继续自己的路途。易学性主导的应用程序更倾向于初学者使用。易用性和易学性的一个主要区别是，易学性非常在意学习UI 所花费的时间。一个应用程序要想达到最高的易学性，就应该设置较低的进入门槛，提供好记的交互习惯用法。",
        access_title: "",
        access_content: ""
    },
    {
        key: "room2",
        name: "容错性",
        top_content:"是指系统应当具有低的出错率，从而用户在使用系统的过程中能够少出错，若出错也能够迅速恢复。",
        title_content: "系统必须能够防止灾难性的错误发生。机载任务系统作为一个军事系统，实际使用环境恶劣，但对于安全性的要求很高。安全性包含防止犯错和纠错2个三级指标。",
        access_title: "",
        access_content: ""
    },
    {
        key: "room3",
        name: "易用性",
        top_content:"是指使用者对于系统的掌控能力，使用者需要在一定程度上对系统有控制的自由。",
        title_content: " 机载任务系统的服务对象归根究底是使用者，如果使用者不能清楚的知道系统所处的状态，所进行的任务，就不能很好的对系统进行操作，就不能及时对系统进行调整。操纵性则包括可见性、灵活性、适应性、反馈、可读性和简约性6个三级指标。",
        access_title: "",
        access_content: ""
    },
]